
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Bookmark options."; ObjectID = "aIB-dB-GwQ"; */
"aIB-dB-GwQ.ibExternalAccessibilityDescription" = "ブックマークのオプション。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Bookmark options."; ObjectID = "aIB-dB-GwQ"; */
"aIB-dB-GwQ.ibShadowedToolTip" = "ブックマークのオプション。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected bookmark."; ObjectID = "bJq-7D-prr"; */
"bJq-7D-prr.ibExternalAccessibilityDescription" = "選択されたブックマークを削除します。";

/* Class = "NSButton"; ibShadowedToolTip = "Remove selected bookmark."; ObjectID = "bJq-7D-prr"; */
"bJq-7D-prr.ibShadowedToolTip" = "選択されたブックマークを削除します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Open project bookmarks in a Quick Reference panel."; ObjectID = "wga-nd-BDt"; */
"wga-nd-BDt.ibExternalAccessibilityDescription" = "クイックリファレンスパネルでプロジェクトブックマークを開きます。";

/* Class = "NSButton"; ibShadowedToolTip = "Open project bookmarks in a Quick Reference panel."; ObjectID = "wga-nd-BDt"; */
"wga-nd-BDt.ibShadowedToolTip" = "クイックリファレンスパネルでプロジェクトブックマークを開きます。";